
[   
    {
        "id": "industria",
        "idServicioParent": "tableros",
        "nombre": "Industria",
        "nombreParent": "Tableros",
        "urlToImageCard": "TABLEROS ELECTRICOS PARA LA INDUSTRIA.png",
        "header": "Ensamblado de tableros de control y distribución para instalaciones industriales de todo tipo",
        "description": "La familia de tableros de distribución tipo panel son utilizados para la distribución o sub-distribución de energía eléctrica, en rangos desde 100 hasta 1200 A, proporcionando protección a los usuarios, equipos e instalación eléctrica. Su exclusivo sistema de interruptores enchufables le permite una instalación rápida, segura y flexibles, las barras son soportadas continuamente por aisladores de poliéster reforzados con fibra de vidrio, lo cual le proporciona gran rigidez y aguante. Su diseño simplificado facilita la remoción del frente para permitir la instalación de los circuitos derivados manteniendo la robustez que caracteriza a estos tableros. Estos equipos permiten realizar mediciones efectivas de los parámetros eléctricos, lo que le permitirá ahorrar energía así como asegurar la disponibilidad y confiabilidad del sistema eléctrico.",
        "carouselImages": [
            {
                "name": "TABLEROS ELECTRICOS PARA LA INDUSTRIA 2",
                "urlToImage": "TABLEROS ELECTRICOS PARA LA INDUSTRIA 2.png",
                "dataSlideTo": "0",
                "isButtonToRef": false
            },
            {
                "name": "TABLEROS ELECTRICOS PARA LA INDUSTRIA 3",
                "urlToImage": "TABLEROS ELECTRICOS PARA LA INDUSTRIA 3.png",
                "dataSlideTo": "1",
                "isButtonToRef": false
            }
        ]
    },
    {
        "id": "autosoportados",
        "idServicioParent": "tableros",
        "nombre": "Autosoportados",
        "nombreParent": "Tableros",
        "urlToImageCard": "TABLEROS ELECTRICOS PARA LA CONSTRUCCION.png",
        "header": "Ensamblado de tableros de centros integrados de control y distribución para sistemas eléctricos",
        "description": "Los tableros de Baja Tensión de Schneider Electric están diseñados a la medida de tus necesidades para la distribución de energía eléctrica proporcionando un espacio reducido sin comprometer el rendimiento o la versatilidad. El tablero QED-2 permite proporcionar soluciones personalizadas al cliente de acuerdo a sus requerimientos, arreglos como transferencias automáticas, Principal-Enlace- Principal, Medición. Los tableros de Schneider Electric ofrecen una solución robusta hasta 5000 A y 200 kA derivados de hasta 4000 A montados individualmente. Los conectores rápidos permiten una interconexión simple al instalar. Fue diseñado teniendo al usuario en mente. Proveen accesibilidad frontal para reducir el espacio utilizado proporcionando el acceso para mantenimiento, incluye la integración de medición de energía y capacidades de comunicaciones que se conectan directamente con la gestión de la energía a nivel principal y derivados, debido a su confiabilidad y robustez, han establecido las características de los sistemas de distribución eléctrica y gracias a su constante innovación en sus componentes, se mantiene un paso adelante de los demás.",
        "carouselImages": [
            {
                "name": "TABLEROS ELECTRICOS PARA LA CONSTRUCCION 2",
                "urlToImage": "TABLEROS ELECTRICOS PARA LA CONSTRUCCION 2.png",
                "dataSlideTo": "0",
                "isButtonToRef": false
            }
        ]
    },
    {
        "id": "alumbrado",
        "idServicioParent": "tableros",
        "nombre": "Alumbrado",
        "nombreParent": "Tableros",
        "urlToImageCard": "TABLEROS ELECTRICOS PARA GOBIERNO.png",
        "header": "Ensamblado de tableros de distribución y control que optimizan y mejoran el esfuerzo eléctrico",
        "description": "Square D le ofrece una amplia gama de tableros de distribución y alumbrado NQ y NF, los cuales le brindan a su instalación eléctrica seguridad, confiabilidad, alto desempeño y la garantía de continuidad de servicio. Los tableros de alumbrado y distribución de Square D son diseñados, fabricados y aprobados de acuerdo a los requerimientos de las últimas revisiones de las normas vigentes. Su fácil y rápida instalación permite reducir tiempos y costos de instalación, gracias a su exclusivo sistema de interruptores enchufables QO o atornillables QOB, así como su amplia gama de accesorios instalables en campo y kits de interruptor principal pre-ensamblados de fábrica. Los tableros NQ están presentes en aplicaciones de hasta 240 Vca. Para aplicaciones en donde la tensión de operación es mayor, se tiene el tablero NF, el cual está diseñado para operar a tensiones de 480 Vca.",
        "carouselImages": [
            {
                "name": "TABLEROS ELECTRICOS PARA GOBIERNO 2",
                "urlToImage": "TABLEROS ELECTRICOS PARA GOBIERNO 2.png",
                "dataSlideTo": "0",
                "isButtonToRef": false
            }
        ]
    },
    {
        "id": "hospitales",
        "idServicioParent": "tableros",
        "nombre": "Hospitales",
        "nombreParent": "Tableros",
        "urlToImageCard": "TABLEROS ELECTRICOS PARA HOSPITALES.png",
        "header": "Ensamblado de tableros de distribución y control para áreas críticas de atención de la salud",
        "description": "",
        "carouselImages": [
            {
                "name": "TABLEROS ELECTRICOS PARA HOSPITALES 3",
                "urlToImage": "TABLEROS ELECTRICOS PARA HOSPITALES 3.png",
                "dataSlideTo": "0",
                "isButtonToRef": false
            }
        ]
    },
    {
        "id": "comercial",
        "idServicioParent": "tableros",
        "nombre": "Comercial",
        "nombreParent": "Tableros",
        "urlToImageCard": "TABLEROS ELECTRICOS PARA COMERCIO 3.png",
        "header": "Ensamblado de tableros de distribución y control inteligente fiable y segura de energía eléctrica",
        "description": "Los centros de carga de Square D, son la solución más completa para la distribución eléctrica, en aplicaciones comerciales y residenciales. pueden ser con interruptor principal ó zapatas principales, tanto para sistemas monofásicos, como trifásicos. Hay desde 2 hasta 42 espacios para circuitos derivados. Con gabinete metálico Tipo NEMA 1 para uso interior, o Tipo NEMA 3R para uso en intemperie. Existe un modelo en gabinete no metálico para uso en intemperie, ideal para acometida residencial. Los centros de carga Square D se instalan en pared y pueden venir para montaje, empotrar o sobreponer. Toda la gama de interruptores termomagnéticos enchufables QO de Square D puede instalarse en los centros de carga QO.",
        "carouselImages": [
            {
                "name": "TABLEROS ELECTRICOS PARA COMERCIO ",
                "urlToImage": "TABLEROS ELECTRICOS PARA COMERCIO.png",
                "dataSlideTo": "0",
                "isButtonToRef": false
            }
        ]
    },
    {
        "id": "residencial",
        "idServicioParent": "tableros",
        "nombre": "Residencial",
        "nombreParent": "Tableros",
        "urlToImageCard": "TABLEROS ELECTRICOS RESIDENCIALES.png",
        "header": "Ensamblado de tableros de distribución y control de energía eléctrica hechas a la medida",
        "description": "Los centros de carga QOX de Square D son la solución más estética, funcional y segura para la distribución eléctrica en los hogares. Con una moderna apariencia europea, pero diseñados para alojar al clásico interruptor QO enchufable de Square D; es un centro de carga muy versátil, cuenta con un espacio para alojar un medio de desconexión principal, pero también, con el panel de derivados, así, el equipo puede alimentarse instalando un interruptor principal, o bien, puede ser alimentado directamente a sus zapatas principales. Asimismo, cuenta tanto con barra de tierra, como con barra de neutro aislado, por lo que puede ser utilizado como tablero derivado o como tablero de entrada de servicio. El gabinete es estético y resistente por ser metálico, puede ser empotrado o sobrepuesto. ",
        "carouselImages": [
            {
                "name": "TABLEROS ELECTRICOS RESIDENCIALES 2",
                "urlToImage": "TABLEROS ELECTRICOS RESIDENCIALES 2.png",
                "dataSlideTo": "0",
                "isButtonToRef": false
            }
        ]
    },
    {
        "id": "industria",
        "idServicioParent": "ingenieria",
        "nombre": "Industria",
        "nombreParent": "Ingeniería",
        "urlToImageCard": "INGENIERIA PARA LA INDUSTRIA.png",
        "header": "Integramos y suministramos equipo hecho a la medida:  tableros, subestaciones, instalaciones eléctricas",
        "description": "Como distribuidores de las mejores marcas de material eléctrico trabajamos en conjunto con nuestros clientes en el análisis de sus proyectos, selección del equipo y material eléctrico adecuado y uso óptimo de la energía, instalación o ampliación de infraestructura eléctrica con cargas en media y baja tensión, implementación de proyectos con energías renovables, documentación técnica para los estudios de factibilidad y análisis de puntos de conexión para proyectos eléctricos. Para ello contamos con personal experto en los productos que ofrecemos y el soporte técnico directo de los fabricantes.",
        "carouselImages": [
            {
                "name": "INGENIERIA PARA LA INDUSTRIA 2",
                "urlToImage": "INGENIERIA PARA LA INDUSTRIA 2.png",
                "dataSlideTo": "0",
                "isButtonToRef": false
            }
        ]
    },
    {
        "id": "construccion",
        "idServicioParent": "ingenieria",
        "nombre": "Construcción",
        "nombreParent": "Ingeniería",
        "urlToImageCard": "INGENIERIA PARA LA CONSTRUCCION.png",
        "header": "Ingeniería eléctrica de instalaciones de media y baja tensión para desarrollos de construcción. Amplio stock",
        "description": "Contamos con un amplio surtido de tableros de control y distribución, transformadores eléctricos, charolas, plug & in, conductores eléctricos, tubería, conexiones, equipo eléctrico y productos de iluminación de las marcas más reconocidas y utilizadas en el mercado. Nuestro personal capacitado está disponible para apoyar en todo momento a nuestros clientes con los distintos requerimientos técnicos de los productos para el diseño y la estructuración de los proyectos eléctricos de Obra, redes de media y baja tensión, subestaciones, etc. conforme al cumplimiento de la legislación vigente y las normas técnicas aplicables. ",
        "carouselImages": [
            {
                "name": "INGENIERIA PARA LA CONSTRUCCION X",
                "urlToImage": "INGENIERIA PARA LA CONSTRUCCION X.png",
                "dataSlideTo": "0",
                "isButtonToRef": false
            },
            {
                "name": "INGENIERIA PARA LA CONSTRUCCION 2",
                "urlToImage": "INGENIERIA PARA LA CONSTRUCCION 2.png",
                "dataSlideTo": "1",
                "isButtonToRef": false
            }
        ]
    },
    {
        "id": "gobierno",
        "idServicioParent": "ingenieria",
        "nombre": "Gobierno",
        "nombreParent": "Ingeniería",
        "urlToImageCard": "INGENIERIA PARA GOBIERNO.png",
        "header": "Contamos con gran variedad de productos de baja, media y alta tensión para sus proyectos. Soporte de fabricantes",
        "description": "En nuestro catálogo de productos contamos con el equipo y material eléctrico de marcas líderes en el mercado, que cubren los requerimientos y necesidades de toda instalación eléctrica del sector público: seguridad, confiabilidad, calidad en el suministro, flexibilidad, facilidad de mantenimiento y bajo costo. Damos soporte técnico a nuestros clientes para la elaboración de Ingeniería Básica e Ingeniería de Detalle para proyectos eléctricos, diseño y armado de tableros de maniobra, control y distribución, diseño de sistemas de protección contra Cargas Atmosféricas, diseño de Cuartos y Subestaciones Eléctricas interiores y exteriores, diseño de redes de distribución eléctrica en Media y Baja Tensión aéreas y/o subterráneas, según normas de distribución eléctrica de la CFE.",
        "carouselImages": [
            {
                "name": "INGENIERIA PARA GOBIERNO 2",
                "urlToImage": "INGENIERIA PARA GOBIERNO 2.png",
                "dataSlideTo": "0",
                "isButtonToRef": false
            }
        ]
    },
    {
        "id": "hospitales",
        "idServicioParent": "ingenieria",
        "nombre": "Hospitales",
        "nombreParent": "Ingeniería",
        "urlToImageCard": "INGENIERIA PARA HOSPITALES.png",
        "header": "Soluciones para instalaciones eléctricas, lumínicas, control y automatización de energía eléctrica",
        "description": "Somos distribuidores de subestaciones y plantas de emergencia eléctricas, tableros de control y distribución, transformadores, conductores de corriente eléctrica y sus protecciones y lo necesario para los puntos de utilización: contactos y alumbrado. Todo con la calidad, confiabilidad y seguridad que toda instalación eléctrica requiere para garantizar la continuidad del servicio, aún más si de ésta depende la vida de la gente, como sucede en un centro médico u hospital, donde a diario se atienden a un número importante de pacientes y se utilizan equipos médicos cada vez más sofisticados. Si requiere asesoría con su proyecto, contamos con personal calificado, el soporte técnico y asistencia de los fabricantes y al contar con un amplio stock nuestros tiempos de entrega son inmejorables. ",
        "carouselImages": [
            {
                "name": "INGENIERIA PARA HOSPITALES 2",
                "urlToImage": "INGENIERIA PARA HOSPITALES 2.png",
                "dataSlideTo": "0",
                "isButtonToRef": false
            }
        ]
    },
    {
        "id": "comercial",
        "idServicioParent": "ingenieria",
        "nombre": "Comercial",
        "nombreParent": "Ingeniería",
        "urlToImageCard": "INGENIERIA PARA EL COMERCIO.png",
        "header": "Asesoramos en precios, productos, documentación técnica, normas CFE ¡Conoce más! Trato personalizado",
        "description": "Como distribuidores autorizados de reconocidas marcas a nivel mundial y ante el incremento en  la demanda de equipo y material eléctrico más complejo, de una mayor seguridad, confiabilidad y ahorro de energía en el sector comercial, así como la necesidad de que cada proyecto se realice en conformidad y en total apego a la normatividad establecida por la SECRETARIA DE ENERGIA (SENER) mediante la Norma Oficial Mexicana destinada a las Instalaciones Eléctricas, tenemos la capacidad y experiencia para elaborar y proveer cualquier requerimiento de nuestros clientes, no hay proyecto demasiado grande o pequeño para Nosotros.",
        "carouselImages": [
            {
                "name": "INGENIERIA PARA EL COMERCIO 2",
                "urlToImage": "INGENIERIA PARA EL COMERCIO 2.png",
                "dataSlideTo": "0",
                "isButtonToRef": false
            }
        ]
    },
    {
        "id": "residencial",
        "idServicioParent": "ingenieria",
        "nombre": "Residencial",
        "nombreParent": "Ingeniería",
        "urlToImageCard": "INGENIERIA RESIDENCIAL.png",
        "header": "Instalaciones eléctricas residenciales: Ingeniería, productos, precios, documentación técnica, soporte técnico",
        "description": "Como proveedor de productos para instalaciones eléctricas contamos con un amplio surtido de conductores eléctricos, interruptores, canalizaciones, tomacorrientes, tableros, dispositivos de protección, sistemas de puesta a tierra, lámparas y luminarias, centros de carga y accesorios eléctricos, todo certificado y de reconocidas marcas que pueden integrar funciones tales como la climatización, el control de accesos, la ventilación, la detección de incendios, el control de iluminación, el circuito cerrado de televisión y la distribución eléctrica, que mejoran el confort y proveen de valores añadidos como la optimización del ambiente interior, un mayor ahorro energético, una mayor flexibilidad y seguridad, a bajo coste operativo. Nuestro personal podrá brindarle toda la información técnica y asesorarle en las diferentes soluciones para su proyecto residencial, acordes a sus necesidades y presupuesto.",
        "carouselImages": [
            {
                "name": "INGENIERIA RESIDENCIAL 2",
                "urlToImage": "INGENIERIA RESIDENCIAL 2.png",
                "dataSlideTo": "0",
                "isButtonToRef": false
            }
        ]
    },
    {
        "id": "industria",
        "idServicioParent": "iluminacion",
        "nombre": "Industria",
        "nombreParent": "Iluminación",
        "urlToImageCard": "ILUMINACION PARA LA INDUSTRIA.png",
        "header": "Sistemas de iluminación para naves industriales, excelentes prestaciones lumínicas y bajo consumo",
        "description": "Partiendo de sus necesidades y proyectos, contamos con una amplia gama de productos: gabinetes y lámparas de uso industrial, aditivos metálicos, charolas, conductores eléctricos, luminarias y focos LED, etc. que se conjugan para proporcionar la iluminación requerida en cada área de trabajo. Además, ofrecemos información y asesoramiento claros sobre productos para mejorar su plan de iluminación y reducir el consumo de energía eléctrica. Puede ser algo tan sencillo como sustituir las lámparas convencionales por LED o tan complejo como un proyecto de iluminación completo.",
        "carouselImages": [
            {
                "name": "ILUMINACION PARA LA INDUSTRIA 2",
                "urlToImage": "ILUMINACION PARA LA INDUSTRIA 2.png",
                "dataSlideTo": "0",
                "isButtonToRef": false
            }
        ]
    },
    {
        "id": "construccion",
        "idServicioParent": "iluminacion",
        "nombre": "Construcción",
        "nombreParent": "Iluminación",
        "urlToImageCard": "ILUMINACION PARA LA CONSTRUCCION.png",
        "header": "Tenemos productos y marcas con una gran variedad de precios. Te asesoramos con tu proyecto. ¡Contáctanos!",
        "description": "Suministramos una gran variedad de productos de iluminación, para exteriores e interiores, de bajo consumo y larga duración para alumbrar cualquier tipo de instalación y tamaño de superficie. Los productos que ofrecemos cumplen con las normas de seguridad nacionales e internacionales y funcionan con la máxima eficiencia entre consumo / luminosidad. En el proyecto previo a la obra de construcción que realice, podemos apoyar con soluciones de iluminación de alto rendimiento que optimizan el ahorro energético reduciendo a su vez costes de instalación y mantenimiento e incrementando la esperanza de vida útil de las luminarias y lámparas.",
        "carouselImages": [
            {
                "name": "ILUMINACION PARA LA CONSTRUCCION 2",
                "urlToImage": "ILUMINACION PARA LA CONSTRUCCION 2.png",
                "dataSlideTo": "0",
                "isButtonToRef": false
            },
            {
                "name": "ILUMINACION PARA LA CONSTRUCCION 3",
                "urlToImage": "ILUMINACION PARA LA CONSTRUCCION 3.png",
                "dataSlideTo": "1",
                "isButtonToRef": false
            },
            {
                "name": "ILUMINACION PARA LA CONSTRUCCION 4",
                "urlToImage": "ILUMINACION PARA LA CONSTRUCCION 4.png",
                "dataSlideTo": "2",
                "isButtonToRef": false
            }
        ]
    },
    {
        "id": "gobierno",
        "idServicioParent": "iluminacion",
        "nombre": "Gobierno",
        "nombreParent": "Iluminación",
        "urlToImageCard": "ILUMINACION SECTOR GOBIERNO.png",
        "header": "Sistemas LED que demuestran su capacidad en la iluminación urbana y exterior: homogénea y eficiente",
        "description": "Somos una empresa 100% mexicana, suministramos los mejores productos de iluminación diseñados para alumbrado público, adecuados para iluminar municipios y ciudades, complejos, edificios públicos, vías de comunicación, plazas, zonas peatonales y parques. Productos con muy bajo consumo de energía, larga vida útil, acabado resistente a la corrosión, confiables, de la más alta calidad y última generación, cuya operación sin mantenimiento e instalación simple permiten optimizar el presupuesto público. Además, al ser distribuidores, contamos el respaldo directo de los fabricantes.",
        "carouselImages": [
            {
                "name": "ILUMINACION SECTOR GOBIERNO 2",
                "urlToImage": "ILUMINACION SECTOR GOBIERNO 2.png",
                "dataSlideTo": "0",
                "isButtonToRef": false
            }
        ]
    },
    {
        "id": "hospitales",
        "idServicioParent": "iluminacion",
        "nombre": "Hospitales",
        "nombreParent": "Iluminación",
        "urlToImageCard": "ILUMINACION PARA HOSPITALES.png",
        "header": "Iluminación con un sistema de gestión versátil e inteligente que pueda reducir los gastos energéticos",
        "description": "Somos distribuidores de material eléctrico con las últimas innovaciones en tecnología y ahorro de energía en materia de iluminación. Porque una iluminación adecuada no solo permite el bienestar y la salud de los pacientes, sino que también permite a los profesionales de la salud llevar a cabo su trabajo de manera eficiente, es necesario tener en cuenta la particularidad y las exigencias de cada uno de los espacios para la iluminación de hospitales, pues existen un gran número de tareas distintas que requerirán de un tratamiento específico en función del nivel de percepción que se precisa para realizarlas, para ello contamos con el soporte y asesoramiento de los fabricantes.",
        "carouselImages": [
            {
                "name": "ILUMINACION PARA HOSPITALES 2",
                "urlToImage": "ILUMINACION PARA HOSPITALES 2.png",
                "dataSlideTo": "0",
                "isButtonToRef": false
            },
            {
                "name": "ILUMINACION PARA HOSPITALES 3",
                "urlToImage": "ILUMINACION PARA HOSPITALES 3.png",
                "dataSlideTo": "1",
                "isButtonToRef": false
            }
        ]
    },
    {
        "id": "comercial",
        "idServicioParent": "iluminacion",
        "nombre": "Comercial",
        "nombreParent": "Iluminación",
        "urlToImageCard": "ILUMINACION COMERCIAL.png",
        "header": "Proyectos de iluminación con 2 objetivos: reducir el gasto y conseguir el mayor confort en todas sus zonas",
        "description": "Contamos con el material eléctrico y de iluminación para crear la solución adecuada a tu negocio que permita un ambiente de comodidad a tus clientes y un ahorro de energía. Se deben considerar el tipo de luces (incandescente, halógeno 230 V CA/bajo voltaje, tubo fluorescente y LED), así como su potencia y número. La disponibilidad de cables neutros y la combinación con productos como los diferentes tipos de controles de calefacción también son factores clave. Te ayudamos a adaptar tu tablero eléctrico y a optimizar el funcionamiento del sistema de iluminación. Nuestra mejor recomendación es a través de clientes satisfechos.",
        "carouselImages": [
            {
                "name": "ILUMINACION COMERCIAL 2",
                "urlToImage": "ILUMINACION COMERCIAL 2.png",
                "dataSlideTo": "0",
                "isButtonToRef": false
            },
            {
                "name": "ILUMINACION COMERCIAL 3",
                "urlToImage": "ILUMINACION COMERCIAL 3.png",
                "dataSlideTo": "1",
                "isButtonToRef": false
            },
            {
                "name": "ILUMINACION COMERCIAL 4",
                "urlToImage": "ILUMINACION COMERCIAL 4.png",
                "dataSlideTo": "2",
                "isButtonToRef": false
            },
            {
                "name": "ILUMINACION COMERCIAL 5",
                "urlToImage": "ILUMINACION COMERCIAL 5.png",
                "dataSlideTo": "3",
                "isButtonToRef": false
            }
        ]
    },
    {
        "id": "residencial",
        "idServicioParent": "iluminacion",
        "nombre": "Residencial",
        "nombreParent": "Iluminación",
        "urlToImageCard": "ILUMINACION RESIDENCIAL.png",
        "header": "Gran variedad de productos que ayudan a determinar la iluminación que mejor se adapta a tus necesidades",
        "description": "Con nuestra oferta de material eléctrico para iluminación, puedes construir un entorno completamente nuevo, cambiar el ambiente de tus espacios, reducir tu recibo de la luz, programar el encendido / apagado automático, ajustar el brillo de la luz y maximizar la comodidad y la eficiencia de cualquier espacio. También prolongan el tiempo de vida de las lámparas incandecentes, mientras que el arranque suave elimina la corriente de entrada. En Tepsa nos preocupamos por tus necesidades individuales, por ello contamos un gran equipo de asesores para ayudarte en un amplio horario de servicio.",
        "carouselImages": [
            {
                "name": "ILUMINACION RESIDENCIAL 3",
                "urlToImage": "ILUMINACION RESIDENCIAL 3.png",
                "dataSlideTo": "0",
                "isButtonToRef": false
            },
            {
                "name": "ILUMINACION RESIDENCIAL 4",
                "urlToImage": "ILUMINACION RESIDENCIAL 4.png",
                "dataSlideTo": "1",
                "isButtonToRef": false
            }
        ]
    },
    {
        "id": "industria",
        "idServicioParent": "energia",
        "nombre": "Industria",
        "nombreParent": "Ahorro de energía",
        "urlToImageCard": "AHORRO DE ENERGIA INDUSTRIA.png",
        "header": "Desde el diagnóstico hasta el software para monitoreo y control permanente de los parámetros de código de red",
        "description": "",
        "carouselImages": [
            {
                "name": "AHORRO DE ENERGIA INDUSTRIA 2",
                "urlToImage": "AHORRO DE ENERGIA INDUSTRIA 2.png",
                "dataSlideTo": "0",
                "isButtonToRef": false
            },
            {
                "name": "AHORRO DE ENERGIA INDUSTRIA 3",
                "urlToImage": "AHORRO DE ENERGIA INDUSTRIA 3.png",
                "dataSlideTo": "1",
                "isButtonToRef": false
            }
        ]
    },
    {
        "id": "construccion",
        "idServicioParent": "energia",
        "nombre": "Construcción",
        "nombreParent": "Ahorro de energía",
        "urlToImageCard": "AHORRO DE ENERGIA CONSTRUCCION.png",
        "header": "Alternativas y soluciones para diseñar, construir, utilizar y operar una instalación eléctrica en Código Red",
        "description": "",
        "carouselImages": [
            {
                "name": "AHORRO DE ENERGIA CONSTRUCCION 2",
                "urlToImage": "AHORRO DE ENERGIA CONSTRUCCION 2.png",
                "dataSlideTo": "0",
                "isButtonToRef": false
            }
        ]
    },
    {
        "id": "gobierno",
        "idServicioParent": "energia",
        "nombre": "Gobierno",
        "nombreParent": "Ahorro de energía",
        "urlToImageCard": "AHORRO DE ENERGIA GOBIERNO 2.png",
        "header": "Soluciones de energía inteligente para proyectos de distribución eléctrica en los servicios públicos",
        "description": "",
        "carouselImages": [
            {
                "name": "AHORRO DE ENERGIA GOBIERNO",
                "urlToImage": "AHORRO DE ENERGIA GOBIERNO.png",
                "dataSlideTo": "0",
                "isButtonToRef": false
            }
        ]
    },
    {
        "id": "hospitales",
        "idServicioParent": "energia",
        "nombre": "Hospitales",
        "nombreParent": "Ahorro de energía",
        "urlToImageCard": "AHORRO DE ENERGIA HOSPITALES.png",
        "header": "Reducir el consumo energético en tu centro de atención médica sin comprometer la atención al paciente",
        "description": "",
        "carouselImages": [
            {
                "name": "AHORRO DE ENERGIA HOSPITALES 2",
                "urlToImage": "AHORRO DE ENERGIA HOSPITALES 2.png",
                "dataSlideTo": "0",
                "isButtonToRef": false
            },
            {
                "name": "AHORRO DE ENERGIA HOSPITALES 3",
                "urlToImage": "AHORRO DE ENERGIA HOSPITALES 3.png",
                "dataSlideTo": "1",
                "isButtonToRef": false
            }
        ]
    },
    {
        "id": "comercial",
        "idServicioParent": "energia",
        "nombre": "Comercial",
        "nombreParent": "Ahorro de energía",
        "urlToImageCard": "AHORRO DE ENERGIA COMERCIAL.png",
        "header": "Servicios para código de red: Recomendaciones para cumplimiento, especificación de equipos, monitoreo y control",
        "description": "",
        "carouselImages": [
            {
                "name": "AHORRO DE ENERGIA COMERCIAL 2",
                "urlToImage": "AHORRO DE ENERGIA COMERCIAL 2.png",
                "dataSlideTo": "0",
                "isButtonToRef": false
            },
            {
                "name": "AHORRO DE ENERGIA COMERCIAL 3",
                "urlToImage": "AHORRO DE ENERGIA COMERCIAL 3.png",
                "dataSlideTo": "1",
                "isButtonToRef": false
            }
        ]
    },
    {
        "id": "residencial",
        "idServicioParent": "energia",
        "nombre": "Residencial",
        "nombreParent": "Ahorro de energía",
        "urlToImageCard": "AHORRO DE ENERGIA RESIDENCIAL.png",
        "header": "Soluciones Código Red y atenuadores de voltaje que disminuyen el uso de electricidad sin afectar el rendimiento",
        "description": "",
        "carouselImages": [
            {
                "name": "AHORRO DE ENERGIA RESIDENCIAL 2",
                "urlToImage": "AHORRO DE ENERGIA RESIDENCIAL 2.png",
                "dataSlideTo": "0",
                "isButtonToRef": false
            }
        ]
    }
]